<html lang="ru">
<head>
    <title>Правила использования</title>
</head>
<body>
    <h1>
        Правила использования
    </h1>
    <p>
        1.1. Правила пользования библиотечными услугами позволяют осуществлять права граждан, закрепленные в соответствии с общим положением о ЦК “о библиотечной деятельности” в Кыргызской Республике. Правила пользования библиотечными услугами-документ, подтверждающий связь читателя с библиотекой и определяющий общий порядок организации услуг для читателей, правила пользования библиотечным фондом, права и обязанности читателей.
    </p>
    <p>
        1.2. В соответствии с правилами библиотека обеспечивает комплекс информационных работ по обслуживанию пользователей и при этом берет на себя следующие задачи:
    </p>
    <p>
        - Обеспечение всех категорий пользователей библиотеки оперативным библиотечным и информационным обслуживанием в использовании всех информационных ресурсов библиотеки;
    </p>
    <p>
        - Информирование читателей всеми видами предоставляемых услуг, создание условий для широкого распространения библиотечных услуг;
    </p>
    <p>
        - Реклама информационных ресурсов, консультирование по поиску и подбору источников информации, стимулирование обогащения информационной культуры пользователей библиотеки.
    </p>
    <p>
        - Изучение потребностей и запросов пользователей в целях развития информационной политики городской библиотеки.
    </p>
    <p>
        - Межбиблиотечная совместная работа.
    </p>
    <p>
        - Создание благоприятных условий для читателей библиотеки с упорядочением рабочего распорядка и достижение высокого культурного обслуживания.
    </p>
    <p>
        2. Порядок записи в библиотеку
    </p>
    <p>
        - Для записи в библиотеку обязательно оформляется паспорт с указанием гражданства
    </p>
    <p>
        2.1. Каждый год с 1 января читатели должны проходить перерегистрацию при предъявлении личного паспорта. В случае изменения места учебы, работы или жительства читателя он должен сообщить об этом в отдел обслуживания.
    </p>
    Создано: заведующая методическим отделом: Юсупова Динара Тагаевна.
    <br>
    2022 год, г. Ош
</body>
</html>
